/* Localized versions of Info.plist keys */

CFBundleName = "AquaLess";
CFBundleGetInfoString = "1.6, released June 22, 2008. Copyright © 2003-2008 Christoph Pfisterer";
NSHumanReadableCopyright = "Copyright © 2003-2008 Christoph Pfisterer";
"Text File" = "Text File";
"Unknown File" = "Unknown File";
